clothes_for_temperature_between_10_and_15 = [
    'Можно надеть легкую куртку, футболку и джинсы',
    'Думаю стоит надеть худи потеплее, футболку и джинсы',
    'Думаю можно надеть лонгслив и что-нибудь сверху',
    'В такую погоду можно пальто и рубашку',
    'Сeгодня кофта и ветровка',
    'В этот день можно выбрать джинсы и кофту, а еще после заката пригодится тонкий куртец',
    'Сeгодня рубашка и весенняя куртка, обувь лучше из плотного материала',
    'По моим данным, сeгодня свитер и пальто, ну или свитшот и весенняя куртка',
    'В такую погоду можно надеть весеннюю куртку и кофту на молнии, выбирай вещи на молнии, чтобы можно было расстегнуть, если что',
]
clothes_for_temperature_between_16_and_24 = [
    'Ceгодня стоит надеть футболку и шорты, ну и к вечеру пригодится кофта с капюшоном',
    'Сeгодня можно надеть футболку и шорты, а вечером не помешает толстовка',
    'Ceгодня можно надеть футболку и шорты, и еще вечером может понадобиться толстовка',
    'По моим данным, сeгодня футболка и джинсы и вечером может понадобиться ветровка',
    'Ceгодня стоит надеть футболку и джинсы, ну и к вечеру пригодится кофта с капюшоном',
    'Сeгодня можно надеть футболку и штаны, а вечером не помешает толстовка',
    'Ceгодня можно надеть футболку и джинсы, и еще вечером может понадобиться толстовка',
]
clothes_for_temperature_between_25_and_40 = [
    'Сегодня только шорты и футболка, можно прихватить панаму',
    'Шорты и футболка, осторожнее на улице, можешь получить солнечный удар',
    'Шорты и футболка',
    'Шорты, футболка и кепка',
    'Сегодня достаточно жарко, поэтому футболка и шорты, а лучше сиди дома. Если вдруг планируешь выйти, то надень кепку или панаму'
]
clothes_for_temperature_more_than_40 = [
    'Не выходи на улицу, лучше сходи в душ, ну правда, на улице больше 40 градусов',
]
clothes_for_temperature_between_0_and_9 = [
    'Сегодня джинсы и лонгслив с ветровкой',
    'Сегодня джинсы и худи с ветровкой',
    'Худи и ветровка',
    'Можно надеть худи и куртку',
    'В такую погоду можно надеть кофту и весеннюю куртку или пальто, кстати, шапка не помешает',
    'Если есть плюшевое худи, то надевай его, не прогадаешь',
    'Сeгодня рубашка и весенняя куртка, обувь лучше из плотного материала',
    'По моим данным, сeгодня свитер и пальто, ну или свитшот и куртку потеплее',
    'В такую погоду можно надеть весеннюю куртку и кофту на молнии, выбирай вещи на молнии, чтобы можно было расстегнуть, если что',
]
clothes_for_temperature_between_0_and_min10 = [
    'Сeгодня стоит надевать рубашку и зимнюю куртку, обувь лучше с нескользящей подошвой',
    'По моим данным, сeгодня зимний пуховик и рубашка, ну и обувь потеплее',
    'Сeгодня стоит надевать джемпер и пуховик',
    'В этот день можно надеть пуховик и что-нибудь типа рубашки, не забывай, что если вдруг оденешься слишком тепло, то всегда можно расстегнуть куртку',
    'В общем, сeгодня свитер и зимняя куртка с капюшоном',
    'Сeгодня можно надеть кофту и весеннюю куртку или пальто, хотя, можно даже зимнюю куртку надеть'
]
clothes_for_temperature_between_min11_and_min23 = [
    'Сeгодня стоит надевать рубашку и зимнюю куртку, обувь лучше с нескользящей подошвой',
    'По моим данным, сeгодня зимний пуховик и рубашка, ну и обувь потеплее',
    'Сeгодня стоит надевать джемпер и пуховик, ну и долго на улице не находись, чтобы не замерзнуть',
    'В этот день можно надеть пуховик и кофту, но слишком долго находиться на улице все же не стоит',
    'В общем, сeгодня свитер и зимняя куртка с капюшоном, на всякий случай одевайся все равно теплее',
    'В этот день я бы на твоем месте выбрал самые теплые кофту и куртку, которые у тебя есть, но слишком долго находиться на улице все же не стоит',
]
clothes_for_temperature_between_min24_and_min35 = [
    'Все самое теплое, что у тебя есть, на улице очень холодно',
    'Пуховик, худи и шапка точно твой выбор',
    'Пуховик, лонгслив и шапка',
    'Тёплая куртка с капюшоном, шапка и штаны потеплее',
    'Бери все самое теплое и не находись на улице слишком долго, а то заболеешь',
]
clothes_for_temperature_more_than_min35 = [
    'Лучше никуда не выходи, сиди дома, на улице очень-очень холодно, а если все-таки решил выйти, то вот мой совет: Теплая куртка и худи, шапка, балоневые штаны'
]
